// Mosaic Flip transition strings

PluginName = "Rotação em mosaico pequeno";

LeftToRight = "Esquerda para a direita";
RightToLeft = "Direita para a esquerda";
TopToBottom = "Cima para baixo";
BottomToTop = "Baixo para cima";
